Repository: BDIoTLab/Geotrek-rando
Catalog: rando/feedback/locale/*/LC_MESSAGES/django.po
Languages: fr

source: Name
fr: Nom

source: Email
fr: Courriel

source: Category
fr: Catégorie

source: Description of your problem
fr: Nous vous invitons à préciser les informations qui nous permettrons de comprendre la nature du problème et sa localisation (balisage, signalétique, effondrement, végétation non entretenue, conflit,...)

source: Captcha
fr: Antispam

source: Feedback from {name}
fr: Signalement de {name}

source: Feedback
fr: Signalement

source: Cancel
fr: Annuler

source: Send
fr: Envoyer

source: An email has been sent to site admins. Thanks for your message !
fr: Un email a été envoyé aux responsables. Merci pour votre message !

source: An error occurred when sending message. This error has been reported to site admin. Please try later.
fr: Une erreur est apparue à l'envoi du message. Cette erreur a été reportée à l'administrateur. Veuillez réessayer plus tard.

source: You can click to mark a place
fr: Cliquer pour définir l'emplacement

source: You can contact our team to tell us any problem on this trek.
fr: Grâce à ce formulaire, il vous est possible de contacter nos équipes pour signaler un problème avec cet itinéraire.

source: %(name)s (%(email)s) has sent a feedback on category %(category)s.
fr: %(name)s (%(email)s) a signalé un problème dans la catégorie %(category)s.

source: Comment : %(user_comment)s
fr: Son commentaire est le suivant : %(user_comment)s

source: Lat : %(latitude)s / Lon : %(longitude)s
fr: Son positionnement a été précisé : (Lat %(latitude)s / Lon %(longitude)s)
